{
  "mainArticle": {
    "title": "הנשיא החדש של ארצות הברית: ג'ו ביידן משודרג לתפקיד נשיא מספר 46",
    "subTitle": "הפוליטיקאי הוביל קמפיין מרתק שכינה את ההיסטוריה",
    "imgUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Joe_Biden_Receives_Presidential_Medal_of_Freedom.jpg/369px-Joe_Biden_Receives_Presidential_Medal_of_Freedom.jpg",
    "content": "ג'ו ביידן, המוכר במסלולו המרשים במדיניות הציבורית, עלה לתפקיד הנשיאותי השישי והארבעים ושישה של ארצות הברית ב-20 בינואר 2021. הוא הוביל קמפיין נגד מועמדותו של הנשיא הקודם דונלד טראמפ בבחירות הגנרליות של 2020, ובסופו של דבר השיג ניצחון חשוב על פי התוצאות הרשמיות. ביידן מתארגן כעת עם אתגרים רבים, כולל פנייתו להתמודד עם משבר הקורונה, שינויי מדיניות סביבתית ומאבק באי שוויון חברתי."
  },
  "moreArticles": [
    {
      "title": "הספורט הפופולרי שמשגע את העולם",
      "subTitle": "בתוך כל פינה של הגלובוס, הכדורגל משגע את העולם. מברזיל לגרמניה, מארגנטינה לצרפת, מישראל ליפן - מיליוני אנשים מתלהבים מכל רמה של המשחק המדהים הזה. זהו ספורט שפותח דלתות ומשמח ליבות בכל הנוגע לגיל, דת ומוצא.",
      "imgUrl": "https://upload.wikimedia.org/wikipedia/commons/4/42/Football_in_Bloomington%2C_Indiana%2C_1995.jpg",
      "content": "מאז שהכדורגל הפך לתחרות מקצועית, תוכניות הטלוויזיה משדרות משחקים בשידור חי ומיליונים מצפים במועדונים או ביתים, משום שכדורגל הפך לחלק בלתי נפרד מחייהם היומיומיים של אנשים ברחבי העולם."
    },
    {
      "title": "מכוניות חשמליות משנות את הנוף התעשייתי",
      "subTitle": "בעידן האוטומוטיבי החדש, מכוניות חשמליות מצטרפות לרשימת הטרנדים המשתנים של עידן הטכנולוגיה והסביבה. עם דרישה גוברת להפחתת פליטות גזי חימצון ולשימור סביבה נקיה, המכוניות החשמליות מציעות פתרון חדשני וירידה מהותית בהשפעה סביבתית של התעשייה האוטומוטיבית.",
      "imgUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/NextGenTeslaRoadster_%28cropped%29.jpg/440px-NextGenTeslaRoadster_%28cropped%29.jpg",
      "content": "אם פעם היו מכוניות חשמליות רק להתרשמות, היום הן הופכות לאופציה ריאלית ופופולרית ביותר, עם רשת תחנות טעינה מתפשטת ברחבי העולם ותמיכה ממשלתית גדולה במעבר לרכבות ירוקות וחברות פיננסיות המציעות פתרונות מימון יעילים לרכישת רכבים חשמליים."
    }
  ]
}
